<?

$dl_email = 'Добрый день!

Спасибо за ваш интерес к Elite Keylogger. Сегодня мы делаем все возможное, чтобы доказать что в нашей программе нет вирусов или троянов. Для предотвращения ошибочных обнаружений таковых в нашей программе со стороны различных антивирусов, мы предлагаем 3 простых варианта скачивания и инсталляции Elite Keylogger. Как только вы скачаете инсталлятор, просто запустите его и следуйте инструкциям.

ВАРИАНТ #1. ПРЯМОЕ СКАЧИВАНИЕ
ОТКЛЮЧИТЕ ВАШ АНТИВИРУС ИЛИ АНТИСПАЙ СЕЙЧАС. Или убедитесь, что вы игнорируете все их попытки заблокировать скачивание.

Официальный сервер: http://goo.gl/QBMXJx

ВАРИАНТ #2. АЛЬТЕРНАТИВНОЕ СКАЧИВАНИЕ
Если по какой-то причине вы не смогли скачать Elite Keylogger по прямой ссылке, альтернативная ссылка: http://goo.gl/xbQ0WB
Еще одна официальная ссылка на скачивание Elite Keylogger - через dropbox, тут: http://goo.gl/D3EFnG

Если ваш антивирус все еще предупреждает о каких-то угрозах, когда вы устанавливаете Elite Keylogger, смело ИГНОРИРУЙТЕ ЕГО и отключите на все время инсталляции и первого запуска. Мы гарантируем, что в наших программах НЕТ ВИРУСОВ.

Вот и все! Так просто. Если у вас есть вопросы, присылайте их на русском языке на support@widestep.com

Ваша, команда WideStep';

?>
