<?

$dl_email = 'Добрый день!

Спасибо за ваш интерес к Elite Keylogger. Сегодня мы делаем все возможное, чтобы доказать что в нашей программе нет вирусов или троянов. Для предотвращения ошибочных обнаружений таковых в нашей программе со стороны различных антивирусов, мы предлагаем 3 простых варианта скачивания и инсталляции Elite Keylogger. Как только вы скачаете инсталлятор, просто запустите его и следуйте инструкциям.

ВРЕМЯ ОТКЛЮЧИТЬ ВАШ АНТИВИРУС ИЛИ АНТИСПАЙ, а в браузере отключить проверку скачиваемых файлов. Мы гарантируем, что Elite Keylogger не содержит НИКАКОГО вредоносного кода.

ВАРИАНТ #1. ДЛЯ ПОЛЬЗОВАТЕЛЕЙ GOOGLE CHROME
Любите Chrome? Тогда, воспользуйтесь этой ссылкой для скачивания Elite Keylogger: http://www.widestep.com/ftp - это наш официальный FTP сервер.

ВАРИАНТ #2. ПРЯМОЕ СКАЧИВАНИЕ
Официальный сервер: http://smarturl.it/getekl

ВАРИАНТ #3. АЛЬТЕРНАТИВНОЕ СКАЧИВАНИЕ
Если по какой-то причине вы не смогли скачать Elite Keylogger по прямой ссылке, альтернативная ссылка: http://smarturl.it/ekinstdb

Если ваш антивирус все еще предупреждает о каких-то угрозах, когда вы устанавливаете Elite Keylogger, смело ИГНОРИРУЙТЕ ЕГО и отключите на все время инсталляции и первого запуска. Мы гарантируем, что в наших программах НЕТ ВИРУСОВ.

Вот и все! Так просто. Если у вас есть вопросы, присылайте их на русском языке на support@widestep.com

Ваша, команда WideStep';

?>
